Repository: KreatorOf/HolyDayApp
Catalog: ios/HolyDayWidget/Localizable.xcstrings
Source language: fr
Languages: en

# control.pray.description
source: Commencez une prière libre en un geste.
en: Start a free prayer in one tap.

# control.pray.label
source: Prier
en: Pray

# intent.freePrayer.description
source: Ouvre HolyDay sur une prière libre.
en: Opens HolyDay on a free prayer.

# intent.freePrayer.title
source: Commencer une prière libre
en: Start a Free Prayer

# widget.heatmap.description
source: Vos jours de prière, mois après mois.
en: Your prayer days, month after month.

# widget.heatmap.empty
source: Vos moments de prière apparaîtront ici.
en: Your prayer moments will appear here.

# widget.heatmap.legend.less
source: Moins
en: Less

# widget.heatmap.legend.more
source: Plus
en: More

# widget.heatmap.monthCount
source: %lld jours de prière ce mois-ci
en: %lld prayer days this month

# widget.heatmap.name
source: Moments de prière
en: Prayer Moments

# widget.heatmap.title
source: Mes moments de prière
en: My prayer moments

# widget.pray.a11y.done
source: Vous avez prié aujourd'hui
en: You prayed today

# widget.pray.a11y.invite
source: Commencer ma prière
en: Begin my prayer

# widget.pray.description
source: Une invitation douce à votre moment de prière.
en: A gentle invitation to your prayer moment.

# widget.pray.invite.button
source: Commencer
en: Begin

# widget.pray.invite.title
source: Un moment avec Dieu ?
en: A moment with God?

# widget.pray.name
source: Prier maintenant
en: Pray Now

# widget.verse.description
source: Le verset reçu selon ce que vous ressentez, ou un verset du jour.
en: The verse you received for how you feel, or a verse of the day.

# widget.verse.kicker
source: Mon verset
en: My verse

# widget.verse.kicker.daily
source: Verset du jour
en: Verse of the day

# widget.verse.kicker.large
source: HolyDay · Mon verset
en: HolyDay · My verse

# widget.verse.kicker.large.daily
source: HolyDay · Verset du jour
en: HolyDay · Verse of the day

# widget.verse.name
source: Mon verset
en: My Verse

# widget.verse.next
source: Un autre verset
en: Another verse

# widget.weekday.labels
source: L,M,M,J,V,S,D
en: M,T,W,T,F,S,S
